
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Εμφάνιση τεχνικών πληροφορίες κλήσεων";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Θύρα εισερχόμενης σύνδεσης:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "αλλαγή ρυθμίσεων διακομιστή μεσολάβησης";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Αλλαγή…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Ρυθμίσεις διακομιστή μεσολάβησης:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Να επιτρέπεται στη Microsoft η συλλογή πληροφοριών για λογαριασμό μου, για τη βελτίωση της υπηρεσίας";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Βοηθήστε στη βελτίωση του Skype και άλλων προϊόντων και υπηρεσιών της Microsoft μέσω αυτόματης αποστολής αναφορών σχετικά με την απόδοση του Skype και αναφορών σφαλμάτων. Στις αναφορές ενδέχεται να περιλαμβάνονται λεπτομέρειες για το αναγνωριστικό Skype ή/και το αναγνωριστικό λογαριασμού Microsoft που έχετε, αλλά δεν θα χρησιμοποιήσουμε τις αναφορές για να ταυτοποιήσουμε τα στοιχεία σας ή για να επικοινωνήσουμε μαζί σας.\n<a href=\"skype:?go#privacy\">Μάθετε περισσότερα</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Κατά τη διάρκεια μιας κλήσης με κάποιον που δεν ανήκει στη λίστα επαφών σας, θα διατηρούμε κρυφή τη διεύθυνση IP σας. Αυτό ενδέχεται να καθυστερεί τον χρόνο σύνδεσης της κλήσης σας.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Να επιτρέπεται η απευθείας σύνδεση μόνο με τις επαφές μου";
